{"cohort": [{"id": 0, "firstName": "Colin", "lastName": "Anderson", "reelThemIn": "Check your parentheses. You'll thank me later.", "bio": "Creative and pragmatic analyst with a background in teaching, learning and intercultural communication. I believe in leveraging data to test commonly held assumptions and improve the lives of everyday people. In the workplace, I excel in building relationships, providing clarity in discussions on complex topics, and developing consensus within and between teams. I have precise written and oral communication skills in English and advanced fluency in Spanish.", "github": "https://github.com/canderson197", "linkedIn": "https://www.linkedin.com/in/colin-anderson-06064389/", "proImg": "../assets/img/colina1.jpg", "funImg": "../assets/img/colina2.jpg", "resume": "../assets/resume/colina.pdf", "email": "colin.anderson197@gmail.com"}, {"id": 1, "firstName": "Da", "lastName": "Chan", "reelThemIn": "It is hard to fail but it is worse never to have tried to succeed. -Theodore Roosevelt", "bio": "After 17 years as a QA technician (Flavor tech) at a smokeless tobacco manufacturing industry, I needed a change. Wanting to learn skills in a field that is always growing. That brought me to NSS and data analytics.", "github": "https://github/dchan22", "linkedIn": "https://www.linkedin.com/in/da-chan52", "proImg": "../assets/img/da1.jpg", "funImg": "../assets/img/da2.jpg", "resume": "../assets/resume/da.pdf", "email": "dchan159@gmail.com"}, {"id": 2, "firstName": "Rodney", "lastName": "Coleman", "reelThemIn": "You must expect great things of yourself before you can do them. -Michael Jordan", "bio": "Life takes you through loops and curves like a rollarcoaster, which is how I landed here at NSS studying to become a data analyst. I am a Nashville native who has a love for anything tech, cars, and shoes. My passion for technology has led me down the path of pursuing a job in the tech industry.", "github": "https://github.com/Coleman-R", "linkedIn": "https://www.linkedin.com/in/rcolemanjr\n", "proImg": "../assets/img/rodney1.jpg", "funImg": "../assets/img/rodney2.jpg", "resume": "../assets/resume/rodney.pdf", "email": "rodneyjr12@gmail.com"}, {"id": 3, "firstName": "Austin", "lastName": "Davis", "reelThemIn": "Never let the fear of striking out keep you from playing the game. -Babe Ruth", "bio": "As an English as a Second Language Instructor, I have seen how interconnected the world is and I know that data is another avenue to connections. I enjoy discovering new patterns and identifying trends in data analytics that can then be dynamially displayed on dashboards. ", "github": "https://github.com/austin-davis", "linkedIn": "https://www.linkedin.com/in/austin-davis123/", "proImg": "../assets/img/austin1.jpg", "funImg": "../assets/img/austin2.jpg", "resume": "../assets/resume/austin.pdf", "email": "addavis191@gmail.com"}, {"id": 4, "firstName": "Lauren", "lastName": "Della Russo", "reelThemIn": "//Algorithm of Success\n\nwhile(success == false) {\n     tryAgain();\n     if(Dead)\n        break;\n}", "bio": "Inquisitive by nature, a fascination with data, mixed in with the readiness to make a career leap into tech is the recipe that led me to NSS. I have had the opportunity to add new tools like SQL and Python to my toolbox as well as sharpen my pencil in teamwork and critical thinking. Aside from being a data nerd you can catch me hiking, gardening, cooking, reading or hanging out with friends, family and my pets (2 dogs, 1 cat and the latest addition, a baby starling).", "github": "https://github.com/LaurenDellaRusso", "linkedIn": "https://www.linkedin.com/in/ladellarusso", "proImg": "../assets/img/lauren1.jpg", "funImg": "../assets/img/lauren2.jpg", "resume": "../assets/resume/lauren.pdf", "email": "lauren.dellarusso@gmail.com"}, {"id": 5, "firstName": "Bruna", "lastName": "Farao", "reelThemIn": "Life is inherently risky. There is only one big risk you should avoid at all costs, and that is the risk of doing nothing. – Denis Waitley", "bio": "I believe that my intrinsic desire for balance and harmony brought me to data analytics. The reason may be that I do not like to create problems, but I love to solve them and bring peace/answers to intricate problems. Originally from Brazil, I've gone through several challenges to be where I am right now. However, becoming a data analyst has rising the bar a lot higher than I thought possible. Although this career path is complex and it requires a lot of trials and errors, I've fallen in love with the learning process, how sophisticated data analytics is, and what data analysis can provide to anyone who wants to make clear, informed, and meaningful decisions. Outside my professional pursue, you will find me practicing yoga, walking my doggies, reading, attempting to cook, and watching sitcoms.", "github": "https://github.com/bfarao", "linkedIn": "https://www.linkedin.com/in/brunafarao ", "proImg": "../assets/img/bruna1.jpg", "funImg": "../assets/img/bruna2.jpg", "resume": "../assets/resume/bruna.pdf", "email": "bfarao@yahoo.com.br"}, {"id": 6, "firstName": "Mylah", "lastName": "Gainey", "reelThemIn": "Passion is shown through persistence - Mylah Kate", "github": "https://github.com/MylahKate", "linkedIn": "https://wwww.linkedin.com/in/mylahkate", "proImg": "../assets/img/mylah1.jpg", "funImg": "../assets/img/mylah2.jpg", "resume": "../assets/resume/mylah.pdf", "email": "m.kateconsulting@gmail.com"}, {"id": 7, "firstName": "Kelly", "lastName": "Harthan", "reelThemIn": "Don't seek happiness, seek meaning and happiness will follow.", "bio": "Life is short. Find things that are meaniful and engaging to you and invest in them. Born and raised in Colorado, I love any activity outdoors( hiking, camping, backpacking, snowboarding, climbing, snowshoeing, etc.) the list goes on... and on! My passion for music/ songwriting originally brought me to Nashville and I have been so spoiled by the friendships and community that I have found here. The last few years, I had an awesome opportunity to work as a client manager at tech company. I immediately saw the transformative impact that analytics had on businesses of all sizes. I had a particular fondness for working with some of my smaller clients, who's livelihoods truly depended on getting accurate consumer insights on their products. It was incredibly meaningful to me to be able to be a part of the process of growing their business. I am so excited to have the opportunity now to be able to dig deeper into understanding the the vast capabilities within the data analytics field and am so excited and thankful to have the opportunity to venture forward on this path.", "github": "https://github.com/KellyHarthan", "linkedIn": "https://www.linkedin.com/in/kelly-harthan-724449bb/", "proImg": "../assets/img/kelly1.jpg", "funImg": "../assets/img/kelly2.jpg", "resume": "../assets/resume/kelly.pdf", "email": "kharthan@gmail.com"}, {"id": 8, "firstName": "Anjana", "lastName": "Hassan", "reelThemIn": "Never give up on your dreams, no matter how difficult your journey is!", "bio": "Prior to immigrating to the US, my career as a physician in India and in the Middle East brought me closer to innovative strategies in healthcare decision making. While these experiences enabled me to function as a biomedical researcher for more than a decade in the US, it also opened the door to the vast world of data and the important role analysts plays in healthcare decision making. As a Nashville resident, I firmly believe in the ways NSS could help me make my career change happen.", "github": "https://github.com/AnjanaHassan", "linkedIn": "https://www.linkedin.com/in/AnjanaHassan", "proImg": "../assets/img/anjana1.jpg", "funImg": "../assets/img/anjana2.jpg", "resume": "../assets/resume/anjana.pdf", "email": "beenahassan1234@gmail.com"}, {"id": 9, "firstName": "Rocky", "lastName": "Johnson", "reelThemIn": "No matter where you go, there you are. - Buckaroo Banzai", "github": "https://github.com/Rocky-Johnson-82", "linkedIn": "https://www.linkedin.com/in/rockyjohnson101/", "proImg": "../assets/img/rocky1.jpg", "funImg": "../assets/img/rocky2.jpg", "resume": "../assets/resume/rocky.pdf", "email": "jubs1982@gmail.com"}, {"id": 10, "firstName": "Demetria", "lastName": "Khamken", "reelThemIn": "Anyone who has never made a mistake has never tried anything new - Albert Einstein", "bio": "A Nashville Native with a professional background in project management proficient in strategic problem solving, managing ambiguity, resource and people management (a skill that can also be equated to herding wet cats). My interest in data analysis was peaked by wanting to strengthen my critical thinking skills personally and professionally.  Learning to have decisions and opinions be driven by data because data is knowledge and knowledge is powerful! \n", "github": "https://github.com/dkhamken", "linkedIn": "https://www.linkedin.com/in/demetriakhamken/", "proImg": "../assets/img/demetria1.jpg", "funImg": "../assets/img/demetria2.jpg", "resume": "../assets/resume/demetria.pdf", "email": "dkhamken@gmail.com"}, {"id": 11, "firstName": "Patrick", "lastName": "Lyons", "reelThemIn": "I'd rather be the worst dancer in the room than the best stander", "bio": "Data analyst with prior analytics experience in anti-money-laundering", "github": "https://github.com/patlyons", "linkedIn": "https://www.linkedin.com/in/patrick-lyons-55190898/", "proImg": "../assets/img/patrick1.jpg", "funImg": "../assets/img/patrick2.jpg", "resume": "../assets/resume/patrick.pdf", "email": "patlyons92@gmail.com"}, {"id": 12, "firstName": "Shenouda", "lastName": "Makar", "reelThemIn": "We all need people who will give us feedback. That's how we improve - Bill Gates", "bio": "I am a native speaker who came to the United States back in 2007. I was born and raised in Egypt. I studied Computer Science at the University of TSU. After graduating I decided to do data analysis and I joined NSS to get more experience and to learn more coding.", "github": "https://github.com/shenoudaMakar", "linkedIn": "https://www.linkedin.com/in/shenouda-makar-863129158/", "proImg": "../assets/img/shenouda1.jpg", "funImg": "../assets/img/shenouda2.jpg", "resume": "../assets/resume/shenouda.pdf", "email": "shenouda.makar14@gmail.com"}, {"id": 13, "firstName": "Martin", "lastName": "Melgar", "reelThemIn": "We are what we repeatedly do. Excellence, therefore, is not an act but a habit - Aristotle", "bio": "I am an avid community organizer, an experienced leader able to help others find their best role. Having managed teams for nonprofits and governmental bodies, I had danced around data anlysis without truly understanding the capabilities of it. After moving to Nashville, I joined Nashville Software School in order to add Data Analytics to my knowledge base in order to better apply my team leading skills. ", "github": "https://github.com/MartinMelgar", "linkedIn": "https://www.linkedin.com/in/martin-melgar-553934164/", "proImg": "../assets/img/martin1.jpg", "funImg": "../assets/img/martin2.jpg", "resume": "../assets/resume/martin.pdf", "email": "martinmelg04@gmail.com"}, {"id": 14, "firstName": "Seth", "lastName": "Mitchem", "reelThemIn": "Luck is what happens when preparation meets opportunity - Seneca", "bio": "My main goal on a daily basis is to simply be a better version of myself than I was yesterday.", "github": "https://github.com/JSMitchem", "linkedIn": "https://www.linkedin.com/in/seth-mitchem-7b7a28147/", "proImg": "../assets/img/seth1.jpg", "funImg": "../assets/img/seth2.jpg", "resume": "../assets/resume/seth.pdf", "email": "sethmitchem@outlook.com"}, {"id": 15, "firstName": "Mitl", "lastName": "Montoya", "reelThemIn": "\"On closer scrutiny, it turns out that many of today's problems are a result of yesterday's solutions.\" - Thomas Sowell", "bio": "My enthusiasm for data-based decision making was initiated during my time working at a large multinational automotive company where I experienced the importance of quality data to making intelligent business decisions. Also, as part of the art of continuous improvement, or Kaizen, I became interested in learning more how to interpret the data being delivered to be more effective for our stakeholders. I could think of no better place to refine my skills than NSS. In the future, I'd like to continue expanding my data analytics experience, while also furthering my education in big data and data engineering.", "github": "https://github.com/mcmitl", "linkedIn": "https://www.linkedin.com/in/MitlMontoya", "proImg": "../assets/img/mitl1.jpg", "funImg": "../assets/img/mitl2.jpg", "resume": "../assets/resume/mitl.pdf", "email": "techlink.ipad@gmail.com"}, {"id": 16, "firstName": "Berhan", "lastName": "Neway", "reelThemIn": "Always be positive and do the right thing for others, that will make your life happy and easy.", "bio": "Originally, I am from Ethiopia, I moved to US in 2009. I did my undergraduate and grad in Water Resource Engineering while I was I Ethiopia. I like data and solving problems. That is why I have joined NSS.", "github": "https://github.com/berhanneway", "linkedIn": "https://www.linkedin.com/in/berhan-neway-a6048897", "proImg": "../assets/img/berhan1.jpg", "funImg": "../assets/img/berhan2.jpg", "resume": "../assets/resume/berhan.pdf", "email": "berhanneway@yahoo.com"}, {"id": 17, "firstName": "Michael", "lastName": "Norman", "reelThemIn": "We are more alike my friends than we are unalike - Mya Angelou", "bio": "I am a veteran of the US Army, a critical and outside-the-box thinker, and an experienced team leader with real experience analyzing data and communicating recommendations to stakeholders for program development and institutional effectiveness. I thrive as part of a team and in an environment that encourages growth and learning. I am comfortable analyzing data and presenting to C-suite leaders or coordinating projects with other stakeholders. I have worked as part of a regulatory body for the State of Tennessee, managed numerous programs, and piloted community support programs. In these roles, I performed analysis on institutional data that informed decisions and improved program outputs. This exposure sparked my ambition to pursue a career as a Data Analyst and apprentice at Nashville Software School.", "github": "https://github.com/michaelcnorman", "linkedIn": "https://www.linkedin.com/in/mcnormanmpa/", "proImg": "../assets/img/michael1.jpg", "funImg": "../assets/img/michael2.jpg", "resume": "../assets/resume/michael.pdf", "email": "mcnorman86@gmail.com"}, {"id": 18, "firstName": "Tony", "lastName": "Pitorri", "reelThemIn": "Visualization works if you work hard. That's the thing. You can't just visualize and go eat a sandwich. - Jim Carrey", "bio": "As a career leader, I often used data to achieve goals and drive my success. As a data analyst, I look forward to providing data to help others achieve their goals and drive their own successes.", "github": "https://github.com/tpitorri", "linkedIn": "https://www.linkedin.com/in/tonypitorri/", "proImg": "../assets/img/tony1.jpg", "funImg": "../assets/img/tony2.jpg", "resume": "../assets/resume/tony.pdf", "email": "tony.pitorri@gmail.com"}, {"id": 19, "firstName": "Colin", "lastName": "Sandidge", "reelThemIn": "\"It is a capital mistake to theorize before one has data.\" - Sherlock Holmes", "bio": "I studied nuclear engineering at the University of Tennessee for a few years which helped cement my love for math and statistics. Since then, I've worked various places from retail to managing an on-site testing facility during the height of the covid pandemic. My love of problem solving and a desire to make a difference led me to take this data analytics bootcamp to help expand my options moving forward.", "github": "https://github.com/ColinSandidge", "linkedIn": "https://www.linkedin.com/in/colin-s-4a4ba9163", "proImg": "../assets/img/colins1.jpg", "funImg": "../assets/img/colins2.jpg", "resume": "../assets/resume/colins.pdf", "email": "colin.sandidge@gmail.com"}, {"id": 20, "firstName": "Zoe", "lastName": "Teets", "reelThemIn": "Resolve probelms, escalate solutions", "bio": "I think of myself as a Data Detective, investigating the throughline of the stories data tells us. After 10 years as a performer and creator of Children's Theatre, I pivoted to the financial industry in 2020 and found immense joy in analyzing data to improve business processes. I'm passionate about investigating, creating, and communicating solutions that directly contribute to company growth and brand image. In my free time, I enjoy caring for my cats, writing stories, and building puppets.", "github": "https://github.com/zoeteets", "linkedIn": "https://www.linkedin.com/in/zoe-teets-ba715097", "proImg": "../assets/img/zoe1.jpg", "funImg": "../assets/img/zoe2.jpg", "resume": "../assets/resume/zoe.pdf", "email": "zoe.teets@gmail.com"}, {"id": 21, "firstName": "Monica", "lastName": "Weiss-Sharp", "reelThemIn": "\"What an inspiring drill sergeant curiosity can be!\" -Tom Robbins", "bio": "I love solving problems, finding ways to make things better, and helping to connect others with the information and tools they need. This is the thread that runs through my career and that led me to move into data analytics. I am so grateful for my time at NSS and the solid foundation of knowledge it has helped me to establish. Experience has shown me that data-driven decision making is the gateway to successfully tackling all kinds of challenges, and I can't wait to dive into the field, keep learning, and use these amazing skills to be part of transforming raw data into meaningful stories and solutions.", "github": "https://github.com/MWeissSharp", "linkedIn": "https://www.linkedin.com/in/monica-weiss-sharp/", "proImg": "../assets/img/monica1.jpg", "funImg": "../assets/img/monica2.jpg", "resume": "../assets/resume/monica.pdf", "email": "mews27@gmail.com"}]}
