{"cohort": [{"id": 0, "firstName": "Adam", "lastName": "Crank", "reelThemIn": "Not all aggregation puns are horrible. Just sum.", "bio": "A fresh bachelor's graduate with a deep passion for abstract algebra, eager to put that knowledge to use in the domain of data and watch the magic unfold.", "github": "https://Adam-Crank (github.com)", "linkedIn": "https://www.linkedin.com/in/adam-crank", "proImg": "../assets/img/adam1.jpg", "funImg": "../assets/img/adam2.jpg", "resume": "../assets/resume/adam.pdf", "email": "adam.crank@outlook.com"}, {"id": 1, "firstName": "AnnaGrace", "lastName": "Petty", "reelThemIn": "You can't control the outcome in life, but you can control the outcome in your code.", "bio": "I have always been passionate about problem solving, more so if my problem solving helps others. Data Analytics truly combines my passion of working with real world data and my love for helping others. It allows me to help others reach their own goals, as well as my own personal goal. My goal is to always continue to grow and improve myself within the data field and outside the data field.", "github": "https://github.com/AnnaGrace-Petty", "linkedIn": "https://www.linkedin.com/in/annagrace-petty-5a899016a/", "proImg": "../assets/img/annagrace1.jpg", "funImg": "../assets/img/annagrace2.jpg", "resume": "../assets/resume/annagrace.pdf", "email": "annagracepetty@comcast.net"}, {"id": 2, "firstName": "Cheyenne", "lastName": "North", "reelThemIn": "When it comes to data analysis, I excel.", "bio": "Throughout my life, I've approached every challenge with enthusiasm, creativity, and a ceaseless desire to achieve success. This passion and drive have paved the way to countless opportunities, unique experiences, and exceptional relationships both personally and professionally.", "github": "https://cheyennenorth (github.com)", "linkedIn": "https://www.linkedin.com/in/lynquoia-north", "proImg": "../assets/img/cheyenne1.jpg", "funImg": "../assets/img/cheyenne2.jpg", "resume": "../assets/resume/cheyenne.pdf", "email": "cheyennenorth615@gmail.com"}, {"id": 3, "firstName": "Christa", "lastName": "Hoover", "reelThemIn": "I'm not Mrs. Claus, I'm a WHERE Clause", "bio": "Former Account Analyst, current Data Analyst", "github": "https://github.com/ChristaHoover", "linkedIn": "https://www.linkedin.com/in/christa-hoover", "proImg": "../assets/img/christa1.jpg", "funImg": "../assets/img/christa2.jpg", "resume": "../assets/resume/christa.pdf", "email": "christahoover22@gmail.com"}, {"id": 4, "firstName": "Dhanashree", "lastName": "Joshi", "reelThemIn": "I am neither especially clever nor especially gifted. I am only very, very querious!", "bio": "Highly motivated, inquisitive, analytical, and detail-oriented problem solver with a diverse professional background. Continuous learner who is quick to adapt changes. Physical Therapist who developed an interest in Data Analysis looking and analyzing on Patients past history, injuries, pre existing conditions and their recoveries", "github": "https://github.com/DBJoshi", "linkedIn": "https://www.linkedin.com/in/dhanashree-joshi", "proImg": "../assets/img/dhanashree1.jpg", "funImg": "../assets/img/dhanashree2.jpg", "resume": "../assets/resume/dhanashree.pdf", "email": "dhanashree.b.joshi@gmail.com"}, {"id": 5, "firstName": "Kevin", "lastName": "Zavala", "reelThemIn": "Coding is like life, i'll never fully understand it.", "bio": "Lover of all things entomological, software, and cinema", "github": "https://github.com/KevZavala21", "linkedIn": "https://www.linkedin.com/in/kevin-zavala-210mcfc/", "proImg": "../assets/img/kevin1.jpg", "funImg": "../assets/img/kevin2.jpg", "resume": "../assets/resume/kevin.pdf", "email": "kev_zavala21@gmail.com"}, {"id": 6, "firstName": "Kirk", "lastName": "Golliher", "reelThemIn": "Statistics show that statistics cannot be trusted.", "bio": "For the past five years, I've been a college minister at MTSU and also the University of Oregon. I'm currently building a foundational skillset for a career as a Data Analyst because of my passion for helping others make informed decisions. I also have a background in accounting which has helped develop this skillset even further. I'm excited to explore even more what it means to be a Data Analyst and the impact it has on the world!", "github": "https://github.com/KirkGolliher", "linkedIn": "https://www.linkedin.com/in/kirk-golliher/", "proImg": "../assets/img/kirk1.jpg", "funImg": "../assets/img/kirk2.jpg", "resume": "../assets/resume/kirk.pdf", "email": "gollikirk@gmail.com"}, {"id": 7, "firstName": "Kogan", "lastName": "Scherer", "reelThemIn": "In case of fire: git commit, git push, git outofhere", "bio": "Transitioning from a decade plus career in the hospitality industry as a chef into a technical role.  My passion for data and statistics has led me to pursue my second career as a data analyst.", "github": "https://KoganScherer37 (github.com)", "linkedIn": "https://www.linkedin.com/in/kogan-scherer", "proImg": "../assets/img/kogan1.jpg", "funImg": "../assets/img/kogan2.jpg", "resume": "../assets/resume/kogan.pdf", "email": "koganscherer23@gmail.com"}, {"id": 8, "firstName": "Lewis", "lastName": "Garvin", "reelThemIn": "Set your query free. If you get back results, then it's truly yours. (will focus group this)", "bio": "Looking back on all of the software development and business analysis projects I've worked on, I realized what my favorite projects have all had in common -- rolling up my sleeves and working hands-on with data, using technology to organize and explore data and bring it to meaningful life for others. I am a detail-oriented, inquisitive problem solver with strong analytical and conceptual skills. At work, I value continuous learning, collaboration, and the opportunity to help others. At home, I value, well, the same things, but also sci fi novels, belly laughs, and anyone who can coax me into a day hike.", "github": "https://Lewis-Garvin (github.com)", "linkedIn": "https://www.linkedin.com/in/lewisgarvin", "proImg": "../assets/img/lewis1.jpg", "funImg": "../assets/img/lewis2.jpg", "resume": "../assets/resume/lewis.pdf", "email": "lewisgarvin@gmail.com"}, {"id": 9, "firstName": "Lisha", "lastName": "Bates", "reelThemIn": "Life is short, data is long, collect as much as you can. ", "bio": "I'm an open-minded team player who is eager to learn. I am a motivated problem- solver. I enjoy creating interesting stories using real world data and strive to answer questions with quantitative driven insights. I'm passionate about building relationships and am committed to developing clarity in rapidly evolving projects to serve organizations and clients effectively and efficiently ", "github": "https://github.com/LishaBates", "linkedIn": "https://www.linkedin.com/in/Lisha-Bates", "proImg": "../assets/img/lisha1.jpg", "funImg": "../assets/img/lisha2.jpg", "resume": "../assets/resume/lisha.pdf", "email": "Lisha1979@gmail.com"}, {"id": 10, "firstName": "Mark", "lastName": "Uchendu", "reelThemIn": "Sometimes it pays to stay in bed on Monday, rather than spending the rest of the week debugging Monday's code", "bio": "place holder", "github": "https://github.com/MarkUchendu", "linkedIn": "https://www.linkedin.com/in/mark-uchendu/", "proImg": "../assets/img/mark1.jpg", "funImg": "../assets/img/mark2.jpg", "resume": "../assets/resume/mark.pdf", "email": "markuchendu1997@gmail.com"}, {"id": 11, "firstName": "Matthew", "lastName": "Nicklaw", "reelThemIn": "Work in Progress", "bio": "Data Analyst. Statistician. TV Writer. Golf Fanatic. Dad.", "github": "https://github.com/mattnicklaw", "linkedIn": "https://www.linkedin.com/in/matthew-nicklaw", "proImg": "../assets/img/matthew1.jpg", "funImg": "../assets/img/matthew2.jpg", "resume": "../assets/resume/matthew.pdf", "email": "matthewnicklaw@gmail.com"}, {"id": 12, "firstName": "Morgan", "lastName": "Hines", "reelThemIn": "If at first you don't succeed; call it version 1.", "bio": "After working in various professional fields, I made\nthe decision to hone in on my passion for working\nwith data. This led to my career shift to data\nanalytics. I have always had an interest in statistics\nand data analysis, but my affection has only\nmagnified after seeing all the data that was\nproduced during the pandemic. I am looking\nforward to using my skills to narrate stories with\ndata professionally.\n", "github": "https://github.com/Morgan-Hines", "linkedIn": "https://www.linkedin.com/in/morgan-hines/", "proImg": "../assets/img/morgan1.jpg", "funImg": "../assets/img/morgan2.jpg", "resume": "../assets/resume/morgan.pdf", "email": "mkeiser19@gmail.com"}, {"id": 13, "firstName": "Rachel", "lastName": "Kocheran", "reelThemIn": "Live, Laugh, SQL.", "bio": "Solving problems is one of my favorite things to do. From daily challenges to long-term projects, SQL scripting to database diving, the more complex, the better. My current work experience involves childcare services and retail, and I am excited to now invest in the Data Analysis industry. With a natural penchant for creative solutions, I look forward to contributing to the dynamic and swiftly growing field of data exploration and visualization.", "github": "https://github.com/rkkocheran", "linkedIn": "https://www.linkedin.com/in/rachelkocheran/", "proImg": "../assets/img/rachel1.jpg", "funImg": "../assets/img/rachel2.jpg", "resume": "../assets/resume/rachel.pdf", "email": "rkkocheran@gmail.com"}, {"id": 14, "firstName": "Rainwater", "lastName": "Morehead", "reelThemIn": "Three data analysts walk into a bar. Further analysis is needed to determine a punchline.", "bio": "Rain has been in technical and data-driven spaces for most of her life, starting with working on the back end of her public school's television production and moving through a study of mathematics at her undergraduate university that stemmed from the question \"How does this answer the questions being asked around us?\" Even when she worked primarily in public speaking, Rain still cultivated a discipline of using data-driven technological choices to inform her connection to audiences and the way her messages would be received. Since enrolling at Nashville Software School, she's learned to use the tools of more traditional data analysis to hone a hobby into a craft and give precise, insightful, and relevant answers to questions drawn from the world of data around her. Rain is currently looking to find the company where she hopes to continue answering questions that affect and help the work of people making a difference in the world.", "github": "https://github.com/Kytsuine", "linkedIn": "https://www.linkedin.com/in/rainmorehead/", "proImg": "../assets/img/rainwater1.jpg", "funImg": "../assets/img/rainwater2.jpg", "resume": "../assets/resume/rainwater.pdf", "email": "rain.m@mailfence.com"}, {"id": 15, "firstName": "Sebastian", "lastName": "Bui", "reelThemIn": "all your (data) base are belong to us", "bio": "Builder of things.", "github": "https://github.com/officialbubies", "linkedIn": "https://www.linkedin.com/in/sebastianbui\n", "proImg": "../assets/img/sebastian1.jpg", "funImg": "../assets/img/sebastian2.jpg", "resume": "../assets/resume/sebastian.pdf", "email": "sebastianbuberry@gmail.com"}, {"id": 16, "firstName": "Steph", "lastName": "Miller", "reelThemIn": "When you torture the data, it confesses to anything and everything.", "bio": "I have worked in a few different fields but in all of my jobs, I have always been most excited about data and numbers. The things that will make me a successful data analyst are that I am able to visualize many parts of a project and am a creative problem solver.", "github": "https://github.com/StephMiller4", "linkedIn": "https://www.linkedin.com/in/steph-miller-20874611a/", "proImg": "../assets/img/steph1.jpg", "funImg": "../assets/img/steph2.jpg", "resume": "../assets/resume/steph.pdf", "email": "samiller4@gmail.com"}, {"id": 17, "firstName": "Theodore", "lastName": "Carr", "reelThemIn": "SQL Team Six", "bio": "place holder", "github": "https://github.com/theo-carr", "linkedIn": "https://www.linkedin.com/in/theocarr/", "proImg": "../assets/img/theodore1.jpg", "funImg": "../assets/img/theodore2.jpg", "resume": "../assets/resume/theodore.pdf", "email": "theo.carr@gmail.com"}, {"id": 18, "firstName": "Theresa", "lastName": "Smith", "reelThemIn": "\"The goal is to turn data into information, and information into insight.\" -Carly Fiorina", "bio": "I'm a creative problem solver with the ability to think outside of the box. I had a career as a nurse for 10 years, and through that I developed valuable skill sets. I'm detail oriented and I love collaborating with teammates. As a nurse I was constantly assessing situations in various practical ways, and those assessments drove my decisions regarding patient care. I realized I could make a career change.  I've always been intrigued by data, because I love telling stories and because data informs everything we do. I know I can utilize the skills I've learned to be a storyteller through data analysis. ", "github": "https://github.com/TheresaAnnSmith", "linkedIn": "https://www.linkedin.com/in/theresa-smith-511221252/", "proImg": "../assets/img/theresa1.jpg", "funImg": "../assets/img/theresa2.jpg", "resume": "../assets/resume/theresa.pdf", "email": "tsmith0691@gmail.com"}, {"id": 19, "firstName": "Wendy", "lastName": "Teuchtler", "reelThemIn": "There is an easy way and a hard way. The hard part is finding the easy way", "bio": "Long before becoming a data analytics enthusiast, I was a signals intelligence analyst for the US Army. After my time in the military, I pursued a college education at the University of West Florida, where I enjoyed researching recrystallization, local bayou water quality, artificial reef growth, and the mechanisms of neutropenia, and I received my degree in biomedical sciences. I worked as a research technician at Baylor College of Medicine and Texas Children's hospital, where I performed many different molecular assays and studied gene variants contributing to the severity of sickle cell disease. At this point, I began to see how much we can learn with manipulation of large data sets (the genetic code itself is quite a large data set). I wanted to combine my analytical research background with new skills in data to further enrich my career finding the answers to new questions, what could be more exciting? When I am not picking through a data set, I like to propagate more house plants than I have room for, read or play video games with my cat, Muji, and drink fancy teas. ", "github": "https://github.com/wteuchtler", "linkedIn": "https://www.linkedin.com/in/wendy-teuchtler", "proImg": "../assets/img/wendy1.jpg", "funImg": "../assets/img/wendy2.jpg", "resume": "../assets/resume/wendy.pdf", "email": "wteuchtler@yahoo.com"}]}